Repository: tunnaduong/readtime_ios_native
Catalog: ReadTime/Localizable.xcstrings
Source language: en
Languages: es, ja, vi, zh_hans

source: “%@” will be removed from your library. Your reading history and journal stay.
es: «%@» se eliminará de tu biblioteca. Tu historial de lectura y tu diario se conservan.
ja: 「%@」がライブラリから削除されます。読書履歴と日記は残ります。
vi: “%@” sẽ bị xóa khỏi thư viện. Lịch sử đọc và nhật ký của bạn vẫn được giữ.
zh_hans: 《%@》将从书架中删除，你的阅读记录和日记会保留。

source: %@ · %lld pages
es: %@ · %lld páginas
ja: %@ · %lld ページ
vi: %@ · %lld trang
zh_hans: %@ · %lld 页

source: %@ entries
es: %@ entradas
ja: %@ 件
vi: %@ ghi chép
zh_hans: %@ 篇

source: %@ pages
es: %@ páginas
ja: %@ ページ
vi: %@ trang
zh_hans: %@ 页

# %@ pages · %@
source: %1$@ pages · %2$@
es: %@ páginas · %@
ja: %@ ページ · %@
vi: %@ trang · %@
zh_hans: %@ 页 · %@

source: %@ pages/min
es: %@ páginas/min
ja: %@ ページ/分
vi: %@ trang/phút
zh_hans: %@ 页/分钟

source: %@ stars
es: %@ estrellas
ja: 星 %@
vi: %@ sao
zh_hans: %@ 星

source: %lld books
es: %lld libros
ja: %lld 冊
vi: %lld cuốn
zh_hans: %lld 本

source: %lld days
es: %lld días
ja: %lld日
vi: %lld ngày
zh_hans: %lld 天

source: %lld entries
es: %lld entradas
ja: %lld 件
vi: %lld ghi chép
zh_hans: %lld 篇

source: %lld hours
es: %lld horas
ja: %lld 時間
vi: %lld giờ
zh_hans: %lld 小时

source: %lld min/day
es: %lld min/día
ja: 1日%lld分
vi: %lld phút/ngày
zh_hans: 每天 %lld 分钟

source: %lld mins
es: %lld min
ja: %lld 分
vi: %lld phút
zh_hans: %lld 分钟

source: %lld of %lld books finished
es: %lld de %lld libros terminados
ja: %lld / %lld 冊 読了
vi: Đã đọc xong %lld / %lld cuốn
zh_hans: 已读完 %lld / %lld 本

source: %lld of %lld minutes today
es: %lld de %lld minutos hoy
ja: 今日 %lld / %lld 分
vi: Hôm nay %lld / %lld phút
zh_hans: 今天 %lld / %lld 分钟

source: %lld pages
es: %lld páginas
ja: %lld ページ
vi: %lld trang
zh_hans: %lld 页

source: %lld pages · %@
es: %lld páginas · %@
ja: %lld ページ · %@
vi: %lld trang · %@
zh_hans: %lld 页 · %@

source: %lld pages/hour
es: %lld páginas/hora
ja: %lld ページ/時間
vi: %lld trang/giờ
zh_hans: 每小时 %lld 页

source: %lld stars
es: %lld estrellas
ja: 星 %lld
vi: %lld sao
zh_hans: %lld 星

source: %lld weeks
es: %lld semanas
ja: %lld 週間
vi: %lld tuần
zh_hans: %lld 周

source: 1 month
es: 1 mes
ja: 1か月
vi: 1 tháng
zh_hans: 1 个月

source: 7 Days
es: 7 días
ja: 7日間
vi: 7 ngày
zh_hans: 7 天

source: 12 Months
es: 12 meses
ja: 12か月
vi: 12 tháng
zh_hans: 12 个月

source: 30 Days
es: 30 días
ja: 30日間
vi: 30 ngày
zh_hans: 30 天

source: A backup has everything: books, sessions, journal, and goals. The CSV lists your books for spreadsheets and other reading apps.
es: Una copia de seguridad lo incluye todo: libros, sesiones, diario y metas. El CSV lista tus libros para hojas de cálculo y otras apps de lectura.
ja: バックアップには本、読書セッション、日記、目標のすべてが含まれます。CSV には本の一覧が入り、表計算ソフトや他の読書アプリで使えます。
vi: Bản sao lưu gồm mọi thứ: sách, phiên đọc, nhật ký và mục tiêu. File CSV liệt kê sách của bạn để dùng với bảng tính và các app đọc sách khác.
zh_hans: 备份包含全部内容：书籍、阅读记录、日记和目标。CSV 列出你的书籍，可用于电子表格和其他阅读 App。

source: A little reading time
es: Un ratito de lectura
ja: ちょっと読書の時間
vi: Đến giờ đọc sách rồi
zh_hans: 读一会儿书吧

source: About
es: Acerca de
ja: このアプリについて
vi: Giới thiệu
zh_hans: 关于

source: Add a book
es: Añadir un libro
ja: 本を追加
vi: Thêm sách
zh_hans: 添加图书

source: Add Another Book
es: Añadir otro libro
ja: 別の本を追加
vi: Thêm sách khác
zh_hans: 再添加一本书

source: Add books to your library to see your favourite genres.
es: Añade libros a tu biblioteca para ver tus géneros favoritos.
ja: ライブラリに本を追加すると、好きなジャンルが表示されます。
vi: Thêm sách vào thư viện để xem thể loại yêu thích của bạn.
zh_hans: 在书架中添加图书，即可查看你喜爱的类型。

source: Add your first book
es: Añade tu primer libro
ja: 最初の本を追加
vi: Thêm cuốn sách đầu tiên
zh_hans: 添加你的第一本书

source: All
es: Todos
ja: すべて
vi: Tất cả
zh_hans: 全部

source: All (%lld)
es: Todas (%lld)
ja: すべて（%lld）
vi: Tất cả (%lld)
zh_hans: 全部（%lld）

source: All Time
es: Desde siempre
ja: 全期間
vi: Mọi thời điểm
zh_hans: 全部时间

source: Anything you want to remember? Keep it short and clean.
es: ¿Algo que quieras recordar? Que sea breve y claro.
ja: 覚えておきたいことはありますか？短く簡潔に書きましょう。
vi: Có điều gì bạn muốn ghi nhớ? Hãy viết ngắn gọn.
zh_hans: 有什么想记住的吗？简短清晰地写下来吧。

source: App Icon
es: Icono de la app
ja: Appアイコン
vi: Biểu tượng ứng dụng
zh_hans: App 图标

source: App version: %@
es: Versión de la app: %@
ja: アプリのバージョン：%@
vi: Phiên bản ứng dụng: %@
zh_hans: App 版本：%@

source: Appearance
es: Apariencia
ja: 外観
vi: Giao diện
zh_hans: 外观

source: At %@ on routine days
es: A las %@ los días de la rutina
ja: ルーティンの日の %@ に
vi: Lúc %@ vào các ngày trong lịch đọc
zh_hans: 在计划日的 %@

source: Author
es: Autor
ja: 著者
vi: Tác giả
zh_hans: 作者

source: Average book length
es: Extensión media de los libros
ja: 本の平均ページ数
vi: Độ dài sách trung bình
zh_hans: 平均书籍篇幅

source: Average rating
es: Valoración media
ja: 平均評価
vi: Điểm đánh giá trung bình
zh_hans: 平均评分

source: Average reading speed
es: Velocidad media de lectura
ja: 平均読書スピード
vi: Tốc độ đọc trung bình
zh_hans: 平均阅读速度

source: Back
es: Atrás
ja: 戻る
vi: Quay lại
zh_hans: 返回

source: Back Up Now
es: Hacer copia ahora
ja: 今すぐバックアップ
vi: Sao lưu ngay
zh_hans: 立即备份

source: Based on your last %@ sessions
es: Según tus últimas %@ sesiones
ja: 直近 %@ 回のセッションに基づく
vi: Dựa trên %@ phiên đọc gần nhất
zh_hans: 基于你最近 %@ 次阅读

source: Based on your last %lld sessions
es: Según tus últimas %lld sesiones
ja: 直近 %lld 回のセッションに基づく
vi: Dựa trên %lld phiên đọc gần nhất
zh_hans: 基于你最近 %lld 次阅读

source: Book
es: Libro
ja: 本
vi: Sách
zh_hans: 图书

source: Book details
es: Detalles del libro
ja: 本の詳細
vi: Thông tin sách
zh_hans: 图书详情

source: Book status
es: Estado del libro
ja: 本のステータス
vi: Trạng thái sách
zh_hans: 图书状态

source: Book unavailable
es: Libro no disponible
ja: 本が見つかりません
vi: Không tìm thấy sách
zh_hans: 图书不可用

source: books completed
es: libros terminados
ja: 冊 読了
vi: cuốn đã đọc xong
zh_hans: 本已读完

source: Books finished
es: Libros terminados
ja: 読み終えた本
vi: Sách đã đọc xong
zh_hans: 读完的书

source: Books per year
es: Libros al año
ja: 年間の冊数
vi: Số sách mỗi năm
zh_hans: 每年图书数

source: Bringing some books with you?
es: ¿Traes algunos libros contigo?
ja: 本を持ってきますか？
vi: Mang theo sách của bạn?
zh_hans: 要带上你的书吗？

source: Build a daily reading habit
es: Crea un hábito de lectura diario
ja: 毎日の読書習慣をつくる
vi: Xây dựng thói quen đọc mỗi ngày
zh_hans: 养成每天阅读的习惯

source: Build a gentle reading habit with daily goals, timed sessions, and a reading journal.
es: Crea un hábito de lectura con objetivos diarios, sesiones cronometradas y un diario de lectura.
ja: 毎日の目標、時間を計る読書セッション、読書日記で、無理のない読書習慣をつくりましょう。
vi: Xây dựng thói quen đọc sách nhẹ nhàng với mục tiêu hằng ngày, phiên đọc có hẹn giờ và nhật ký đọc.
zh_hans: 通过每日目标、计时阅读和阅读日记，轻松养成阅读习惯。

source: Build a reading habit
es: Crea un hábito de lectura
ja: 読書習慣をつくる
vi: Xây dựng thói quen đọc
zh_hans: 养成阅读习惯

source: By books in your library
es: Según los libros de tu biblioteca
ja: ライブラリの本の数による
vi: Theo số sách trong thư viện
zh_hans: 按书架中的图书统计

source: By time spent reading
es: Según el tiempo de lectura
ja: 読書時間による
vi: Theo thời gian đọc
zh_hans: 按阅读时长统计

source: Cancel
es: Cancelar
ja: キャンセル
vi: Hủy
zh_hans: 取消

source: Capture your thoughts about what you're reading.
es: Anota lo que piensas de lo que estás leyendo.
ja: 読んでいる本について感じたことを記録しましょう。
vi: Ghi lại suy nghĩ về những gì bạn đang đọc.
zh_hans: 记下你对正在读的书的想法。

source: Change Cover
es: Cambiar portada
ja: 表紙を変更
vi: Đổi ảnh bìa
zh_hans: 更换封面

source: Check your internet connection and that you're signed in to iCloud, then pull to refresh.
es: Comprueba tu conexión a internet y que has iniciado sesión en iCloud, y desliza hacia abajo para actualizar.
ja: インターネット接続と iCloud へのサインインを確認してから、下に引いて更新してください。
vi: Kiểm tra kết nối mạng và đảm bảo bạn đã đăng nhập iCloud, rồi kéo xuống để tải lại.
zh_hans: 请检查网络连接并确认已登录 iCloud，然后下拉刷新。

source: Check your internet connection, then pull to refresh.
es: Comprueba tu conexión a internet y desliza hacia abajo para actualizar.
ja: インターネット接続を確認してから、下に引いて更新してください。
vi: Kiểm tra kết nối mạng, rồi kéo xuống để tải lại.
zh_hans: 请检查网络连接，然后下拉刷新。

source: Choose a book
es: Elige un libro
ja: 本を選ぶ
vi: Chọn sách
zh_hans: 选择图书

source: Choose a quiet moment to return to your book.
es: Elige un momento tranquilo para volver a tu libro.
ja: 静かなひとときを選んで、本の続きを読みましょう。
vi: Chọn một khoảnh khắc yên tĩnh để quay lại với cuốn sách.
zh_hans: 选一个安静的时刻，回到你的书里。

source: Choose at least one day.
es: Elige al menos un día.
ja: 1日以上選択してください。
vi: Hãy chọn ít nhất một ngày.
zh_hans: 请至少选择一天。

source: Choose how long to read, on which days, and how many weeks to keep it up.
es: Elige cuánto leer, qué días y durante cuántas semanas mantenerlo.
ja: 読む時間、曜日、続ける週数を選びましょう。
vi: Chọn thời gian đọc, những ngày đọc và số tuần bạn muốn duy trì.
zh_hans: 选择每天阅读多久、哪几天读，以及坚持几周。

source: Choose Start Day
es: Elige el día de inicio
ja: 開始日を選択
vi: Chọn ngày bắt đầu
zh_hans: 选择开始日期

source: Choose your goal
es: Elige tu objetivo
ja: 目標を選ぶ
vi: Chọn mục tiêu của bạn
zh_hans: 选择你的目标

source: Clear Demo Content
es: Borrar contenido de demostración
ja: デモコンテンツを消去
vi: Xóa nội dung mẫu
zh_hans: 清除示例内容

source: Clear demo content?
es: ¿Borrar el contenido de demostración?
ja: デモコンテンツを消去しますか？
vi: Xóa nội dung mẫu?
zh_hans: 要清除示例内容吗？

source: Clear search
es: Borrar búsqueda
ja: 検索をクリア
vi: Xóa tìm kiếm
zh_hans: 清除搜索

source: Close
es: Cerrar
ja: 閉じる
vi: Đóng
zh_hans: 关闭

source: Completed
es: Completado
ja: 完了
vi: Đã hoàn thành
zh_hans: 已完成

source: Confirm
es: Confirmar
ja: 確認
vi: Xác nhận
zh_hans: 确认

source: Contact Us
es: Contacto
ja: お問い合わせ
vi: Liên hệ
zh_hans: 联系我们

source: Continue
es: Continuar
ja: 続ける
vi: Tiếp tục
zh_hans: 继续

source: Couldn't load the roadmap
es: No se pudo cargar la hoja de ruta
ja: ロードマップを読み込めませんでした
vi: Không tải được lộ trình
zh_hans: 无法加载路线图

source: Couldn't search right now. Check your connection, or add the book manually below.
es: No se puede buscar ahora. Revisa tu conexión o añade el libro manualmente abajo.
ja: 現在検索できません。接続を確認するか、下で本を手動で追加してください。
vi: Hiện không thể tìm kiếm. Hãy kiểm tra kết nối mạng, hoặc tự nhập thông tin sách bên dưới.
zh_hans: 暂时无法搜索。请检查网络连接，或在下方手动添加图书。

source: Couldn't use that photo. Try another one.
es: No se puede usar esa foto. Prueba con otra.
ja: その写真は使用できません。別の写真をお試しください。
vi: Không dùng được ảnh này. Hãy thử ảnh khác.
zh_hans: 无法使用这张照片，请换一张试试。

source: Cover of %@
es: Portada de %@
ja: %@ の表紙
vi: Bìa sách %@
zh_hans: 《%@》封面

source: Create Daily Goal
es: Crear objetivo diario
ja: 毎日の目標を作成
vi: Tạo mục tiêu hằng ngày
zh_hans: 创建每日目标

source: Create Goal
es: Crear objetivo
ja: 目標を作成
vi: Tạo mục tiêu
zh_hans: 创建目标

source: Current page: %lld
es: Página actual: %lld
ja: 現在のページ：%lld
vi: Trang hiện tại: %lld
zh_hans: 当前页：%lld

source: Custom
es: Personalizado
ja: カスタム
vi: Tùy chỉnh
zh_hans: 自定义

source: Custom Goal
es: Objetivo personalizado
ja: カスタム目標
vi: Mục tiêu tùy chỉnh
zh_hans: 自定义目标

source: Custom Read Goal
es: Objetivo de lectura personalizado
ja: カスタム読書目標
vi: Mục tiêu đọc tùy chỉnh
zh_hans: 自定义阅读目标

source: Custom: %@
es: Personalizado: %@
ja: カスタム：%@
vi: Tùy chỉnh: %@
zh_hans: 自定义：%@

source: Daily Goal
es: Objetivo diario
ja: 毎日の目標
vi: Mục tiêu hằng ngày
zh_hans: 每日目标

source: Daily goal: %lld minutes
es: Objetivo diario: %lld minutos
ja: 1日の目標：%lld 分
vi: Mục tiêu hằng ngày: %lld phút
zh_hans: 每日目标：%lld 分钟

source: Daily reading
es: Lectura diaria
ja: 毎日の読書
vi: Đọc hằng ngày
zh_hans: 每日阅读

source: Daily reading reminder
es: Recordatorio diario de lectura
ja: 毎日の読書リマインダー
vi: Nhắc đọc sách hằng ngày
zh_hans: 每日阅读提醒

source: Dark
es: Oscuro
ja: ダーク
vi: Tối
zh_hans: 深色

source: Date
es: Fecha
ja: 日付
vi: Ngày
zh_hans: 日期

source: Date Start
es: Fecha de inicio
ja: 開始日
vi: Ngày bắt đầu
zh_hans: 开始日期

source: day
es: día
ja: 日
vi: ngày
zh_hans: 天

source: Day
es: Día
ja: 曜日
vi: Ngày
zh_hans: 星期

source: Default
es: Predeterminado
ja: デフォルト
vi: Mặc định
zh_hans: 默认

source: Delete
es: Eliminar
ja: 削除
vi: Xóa
zh_hans: 删除

source: Delete Book
es: Eliminar libro
ja: 本を削除
vi: Xóa sách
zh_hans: 删除图书

source: Delete Entry
es: Eliminar entrada
ja: 記録を削除
vi: Xóa ghi chép
zh_hans: 删除日记

source: Delete this book?
es: ¿Eliminar este libro?
ja: この本を削除しますか？
vi: Xóa cuốn sách này?
zh_hans: 要删除这本书吗？

source: Delete this entry?
es: ¿Eliminar esta entrada?
ja: この記録を削除しますか？
vi: Xóa ghi chép này?
zh_hans: 要删除这篇日记吗？

source: Demo Content
es: Contenido de demostración
ja: デモコンテンツ
vi: Nội dung mẫu
zh_hans: 示例内容

source: Done
es: OK
ja: 完了
vi: Xong
zh_hans: 完成

source: Duration
es: Duración
ja: 期間
vi: Thời lượng
zh_hans: 时长

source: Edit
es: Editar
ja: 編集
vi: Sửa
zh_hans: 编辑

source: Edit Book
es: Editar libro
ja: 本を編集
vi: Sửa sách
zh_hans: 编辑图书

source: Edit Entry
es: Editar entrada
ja: 記録を編集
vi: Sửa ghi chép
zh_hans: 编辑日记

source: End Session
es: Terminar sesión
ja: セッションを終了
vi: Kết thúc phiên đọc
zh_hans: 结束阅读

source: Ended %@
es: Terminó el %@
ja: %@ に終了
vi: Đã kết thúc %@
zh_hans: 已于 %@ 结束

source: Enter between 1 and 52 weeks.
es: Introduce entre 1 y 52 semanas.
ja: 1〜52週で入力してください。
vi: Nhập từ 1 đến 52 tuần.
zh_hans: 请输入 1 到 52 周。

source: Enter between 5 and 600 minutes.
es: Introduce entre 5 y 600 minutos.
ja: 5〜600分で入力してください。
vi: Nhập từ 5 đến 600 phút.
zh_hans: 请输入 5 到 600 分钟。

source: Entry
es: Entrada
ja: 内容
vi: Nội dung
zh_hans: 内容

source: Every day
es: Todos los días
ja: 毎日
vi: Mỗi ngày
zh_hans: 每天

source: Every session counts. Keep going!
es: Cada sesión cuenta. ¡Sigue así!
ja: 一回一回の読書が積み重なります。この調子で！
vi: Mỗi phiên đọc đều có ý nghĩa. Cố lên nhé!
zh_hans: 每一次阅读都有意义，继续加油！

source: Everything Else Stays Free
es: Todo lo demás sigue siendo gratis
ja: その他の機能はすべて無料のまま
vi: Mọi thứ khác vẫn miễn phí
zh_hans: 其他功能依然免费

source: Explore with Demo Content
es: Explorar con contenido de demostración
ja: デモコンテンツで試す
vi: Dùng nội dung mẫu
zh_hans: 使用示例内容体验

source: Export
es: Exportar
ja: 書き出し
vi: Xuất
zh_hans: 导出

source: Export Backup (JSON)
es: Exportar copia de seguridad (JSON)
ja: バックアップを書き出す（JSON）
vi: Xuất bản sao lưu (JSON)
zh_hans: 导出备份（JSON）

source: Export Books (CSV)
es: Exportar libros (CSV)
ja: 本の一覧を書き出す（CSV）
vi: Xuất danh sách sách (CSV)
zh_hans: 导出书籍（CSV）

source: Favourite genres
es: Géneros favoritos
ja: 好きなジャンル
vi: Thể loại yêu thích
zh_hans: 喜爱的类型

source: Feature name
es: Nombre de la función
ja: 機能名
vi: Tên tính năng
zh_hans: 功能名称

source: Filter
es: Filtrar
ja: フィルタ
vi: Lọc
zh_hans: 筛选

source: Find a book
es: Buscar un libro
ja: 本を探す
vi: Tìm sách
zh_hans: 查找图书

source: Find it online to fill in the cover and details automatically.
es: Búscalo en línea para completar la portada y los datos automáticamente.
ja: オンラインで検索すると、表紙と詳細が自動で入力されます。
vi: Tìm trực tuyến để tự động điền ảnh bìa và thông tin.
zh_hans: 在线查找即可自动填写封面和信息。

source: Finish %@
es: Terminar %@
ja: %@ を読み終える
vi: Đọc xong %@
zh_hans: 读完《%@》

source: Finish a reading session and save your page to see your reading speed.
es: Termina una sesión de lectura y guarda tu página para ver tu velocidad.
ja: 読書セッションを終えてページを保存すると、読書スピードが表示されます。
vi: Hoàn thành một phiên đọc và lưu trang hiện tại để xem tốc độ đọc.
zh_hans: 完成一次阅读并保存页码，即可查看阅读速度。

source: Finish more of the books you want to read
es: Termina más de los libros que quieres leer
ja: 読みたい本をもっと読み終える
vi: Đọc xong nhiều cuốn sách bạn muốn đọc hơn
zh_hans: 读完更多你想读的书

source: Finish Session
es: Finalizar sesión
ja: セッションを完了
vi: Hoàn thành phiên đọc
zh_hans: 完成阅读

source: Finished
es: Terminado
ja: 読了
vi: Đã đọc xong
zh_hans: 已读完

source: Forest
es: Bosque
ja: フォレスト
vi: Rừng xanh
zh_hans: 森林

source: Genre
es: Género
ja: ジャンル
vi: Thể loại
zh_hans: 类型

source: Gentle reminder
es: Recordatorio amable
ja: やさしいリマインダー
vi: Lời nhắc nhẹ nhàng
zh_hans: 温馨提醒

source: Get Premium
es: Obtener Premium
ja: Premium を入手
vi: Nâng cấp Premium
zh_hans: 获取 Premium

source: Goal met
es: Objetivo cumplido
ja: 目標達成
vi: Đã đạt mục tiêu
zh_hans: 已达成目标

source: Goal not met
es: Objetivo no cumplido
ja: 目標未達成
vi: Chưa đạt mục tiêu
zh_hans: 未达成目标

source: Goal Preview
es: Vista previa del objetivo
ja: 目標のプレビュー
vi: Xem trước mục tiêu
zh_hans: 目标预览

source: Goals
es: Objetivos
ja: 目標
vi: Mục tiêu
zh_hans: 目标

source: Goals Updated
es: Objetivos actualizados
ja: 目標を更新しました
vi: Đã cập nhật mục tiêu
zh_hans: 目标已更新

source: Goals, reading sessions, stats, journal, and iCloud backup are yours either way.
es: Metas, sesiones de lectura, estadísticas, diario y copia en iCloud son tuyos de todos modos.
ja: 目標、読書セッション、統計、日記、iCloud バックアップはいつでも使えます。
vi: Mục tiêu, phiên đọc, thống kê, nhật ký và sao lưu iCloud luôn dành cho bạn.
zh_hans: 目标、阅读计时、统计、日记和 iCloud 备份始终可用。

source: Google Search
es: Búsqueda de Google
ja: Google 検索
vi: Tìm kiếm Google
zh_hans: Google 搜索

source: Habit Build
es: Crear hábito
ja: 習慣づくり
vi: Xây dựng thói quen
zh_hans: 养成习惯

source: Home
es: Inicio
ja: ホーム
vi: Trang chủ
zh_hans: 首页

source: How would you like to start?
es: ¿Cómo quieres empezar?
ja: どのように始めますか？
vi: Bạn muốn bắt đầu thế nào?
zh_hans: 你想如何开始？

source: I'm building a reading habit with ReadTime.
es: Estoy creando el hábito de leer con ReadTime.
ja: ReadTime で読書習慣を身につけています。
vi: Mình đang tập thói quen đọc sách với ReadTime.
zh_hans: 我正在用 ReadTime 养成阅读习惯。

source: Import
es: Importar
ja: 読み込み
vi: Nhập
zh_hans: 导入

source: Import & Export
es: Importar y exportar
ja: 読み込みと書き出し
vi: Nhập & Xuất
zh_hans: 导入与导出

source: Import from Goodreads
es: Importar de Goodreads
ja: Goodreads から読み込む
vi: Nhập từ Goodreads
zh_hans: 从 Goodreads 导入

source: Import from Goodreads or StoryGraph
es: Importar de Goodreads o StoryGraph
ja: Goodreads または StoryGraph から読み込む
vi: Nhập từ Goodreads hoặc StoryGraph
zh_hans: 从 Goodreads 或 StoryGraph 导入

source: Import from StoryGraph
es: Importar de StoryGraph
ja: StoryGraph から読み込む
vi: Nhập từ StoryGraph
zh_hans: 从 StoryGraph 导入

source: Import your library from another reading app. You can also do this later in Settings.
es: Importa tu biblioteca desde otra app de lectura. También puedes hacerlo más tarde en Ajustes.
ja: 他の読書アプリからライブラリを読み込みます。あとで設定から行うこともできます。
vi: Nhập thư viện từ app đọc sách khác. Bạn cũng có thể làm việc này sau trong Cài đặt.
zh_hans: 从其他阅读 App 导入你的书架。你也可以稍后在设置中导入。

source: Imported %lld books
es: Se importaron %lld libros
ja: %lld冊の本を読み込みました
vi: Đã nhập %lld cuốn sách
zh_hans: 已导入 %lld 本书

source: Imported %lld books. %lld were already in your library.
es: Libros importados: %lld. Ya estaban en tu biblioteca: %lld.
ja: %lld冊を読み込みました。%lld冊はすでにライブラリにありました。
vi: Đã nhập %lld cuốn sách. %lld cuốn đã có trong thư viện.
zh_hans: 已导入 %lld 本书，%lld 本已在书架中。

source: In Goodreads, go to My Books → Import and export → Export Library. In StoryGraph, go to Manage Account → Export StoryGraph Library. Books already in your library are skipped.
es: En Goodreads, ve a My Books → Import and export → Export Library. En StoryGraph, ve a Manage Account → Export StoryGraph Library. Los libros que ya están en tu biblioteca se omiten.
ja: Goodreads では My Books → Import and export → Export Library、StoryGraph では Manage Account → Export StoryGraph Library を開きます。ライブラリにある本はスキップされます。
vi: Trên Goodreads, vào My Books → Import and export → Export Library. Trên StoryGraph, vào Manage Account → Export StoryGraph Library. Sách đã có trong thư viện sẽ được bỏ qua.
zh_hans: 在 Goodreads 中前往 My Books → Import and export → Export Library；在 StoryGraph 中前往 Manage Account → Export StoryGraph Library。书架中已有的书会被跳过。

source: In Progress
es: En curso
ja: 進行中
vi: Đang làm
zh_hans: 进行中

source: In Review
es: En revisión
ja: 検討中
vi: Đang xem xét
zh_hans: 审核中

source: It helps us know how readers find the app.
es: Nos ayuda a saber cómo encuentran la app los lectores.
ja: 読者がどのようにアプリを見つけたかを知る参考になります。
vi: Giúp chúng tôi biết độc giả tìm thấy app bằng cách nào.
zh_hans: 帮助我们了解读者如何发现这个 App。

source: Journal entry
es: Entrada del diario
ja: 日記の内容
vi: Ghi chép nhật ký
zh_hans: 日记内容

source: Journal your thoughts
es: Anota tus ideas
ja: 感想を記録
vi: Ghi lại suy nghĩ
zh_hans: 记下你的想法

source: Keep your progress accurate for next time.
es: Mantén tu progreso al día para la próxima vez.
ja: 次回のために進捗を正確に記録しましょう。
vi: Giữ tiến độ chính xác cho lần đọc sau.
zh_hans: 记录准确进度，方便下次继续。

source: Language
es: Idioma
ja: 言語
vi: Ngôn ngữ
zh_hans: 语言

source: Last backup: %@
es: Última copia: %@
ja: 前回のバックアップ：%@
vi: Lần sao lưu gần nhất: %@
zh_hans: 上次备份：%@

source: Leave a Review
es: Dejar una reseña
ja: レビューを書く
vi: Để lại đánh giá
zh_hans: 撰写评论

source: Library
es: Biblioteca
ja: ライブラリ
vi: Thư viện
zh_hans: 书架

source: Light
es: Claro
ja: ライト
vi: Sáng
zh_hans: 浅色

source: Load Demo Content
es: Cargar contenido de demostración
ja: デモコンテンツを読み込む
vi: Tải nội dung mẫu
zh_hans: 载入示例内容

source: Longest streak
es: Racha más larga
ja: 最長連続記録
vi: Chuỗi dài nhất
zh_hans: 最长连续天数

source: Maintain Routine For
es: Mantener la rutina durante
ja: ルーティンを続ける期間
vi: Duy trì trong
zh_hans: 坚持时长

source: Make time for the books that matter.
es: Haz tiempo para los libros que importan.
ja: 大切な本のために時間をつくりましょう。
vi: Dành thời gian cho những cuốn sách ý nghĩa.
zh_hans: 为重要的书留出时间。

source: Midnight
es: Medianoche
ja: ミッドナイト
vi: Nửa đêm
zh_hans: 午夜

source: Minutes
es: Minutos
ja: 分
vi: Phút
zh_hans: 分钟

source: Minutes per day
es: Minutos al día
ja: 1日の分数
vi: Số phút mỗi ngày
zh_hans: 每天分钟数

source: minutes this week
es: minutos esta semana
ja: 今週の読書時間（分）
vi: phút trong tuần này
zh_hans: 本周阅读分钟数

source: month
es: mes
ja: 月
vi: tháng
zh_hans: 月

source: New Book
es: Nuevo libro
ja: 新しい本
vi: Sách mới
zh_hans: 新图书

source: New Entry
es: Nueva entrada
ja: 新しい記録
vi: Ghi chép mới
zh_hans: 新日记

source: New Goal
es: Nuevo objetivo
ja: 新しい目標
vi: Mục tiêu mới
zh_hans: 新目标

source: Next
es: Siguiente
ja: 次へ
vi: Tiếp
zh_hans: 下一步

source: Next month
es: Mes siguiente
ja: 翌月
vi: Tháng sau
zh_hans: 下个月

source: Next period
es: Periodo siguiente
ja: 次の期間
vi: Kỳ sau
zh_hans: 下一时段

source: No Ads
es: Sin anuncios
ja: 広告なし
vi: Không quảng cáo
zh_hans: 无广告

source: No backup yet. With sync on, ReadTime backs up whenever you leave the app.
es: Aún no hay copia. Con la sincronización activada, ReadTime hace una copia cada vez que sales de la app.
ja: まだバックアップはありません。同期をオンにすると、アプリを離れるたびに ReadTime がバックアップします。
vi: Chưa có bản sao lưu. Khi bật đồng bộ, ReadTime sẽ sao lưu mỗi khi bạn rời ứng dụng.
zh_hans: 尚无备份。开启同步后，每次离开 App 时 ReadTime 都会自动备份。

source: No books found. You can still add it manually below.
es: No se han encontrado libros. Puedes añadirlo manualmente abajo.
ja: 本が見つかりません。下で手動で追加できます。
vi: Không tìm thấy sách. Bạn vẫn có thể tự nhập bên dưới.
zh_hans: 未找到图书。你仍可以在下方手动添加。

source: No books were found in this file. Export your library as CSV from Goodreads or StoryGraph and try again.
es: No se encontraron libros en este archivo. Exporta tu biblioteca como CSV desde Goodreads o StoryGraph e inténtalo de nuevo.
ja: このファイルに本が見つかりませんでした。Goodreads または StoryGraph からライブラリを CSV で書き出して、もう一度お試しください。
vi: Không tìm thấy sách nào trong file này. Hãy xuất thư viện dạng CSV từ Goodreads hoặc StoryGraph rồi thử lại.
zh_hans: 此文件中未找到书籍。请从 Goodreads 或 StoryGraph 以 CSV 格式导出书架后重试。

source: No features here yet
es: Aún no hay funciones
ja: まだ機能はありません
vi: Chưa có tính năng nào
zh_hans: 这里还没有功能

source: No iCloud backup was found.
es: No se ha encontrado ninguna copia en iCloud.
ja: iCloud バックアップが見つかりません。
vi: Không tìm thấy bản sao lưu iCloud.
zh_hans: 未找到 iCloud 备份。

source: No journal entries yet
es: Aún no hay entradas
ja: まだ記録はありません
vi: Chưa có ghi chép nào
zh_hans: 还没有日记

source: No previous purchases were found.
es: No se han encontrado compras anteriores.
ja: 以前の購入が見つかりませんでした。
vi: Không tìm thấy giao dịch mua trước đây.
zh_hans: 未找到以前的购买项目。

source: None
es: Ninguno
ja: なし
vi: Không có
zh_hans: 无

source: Number of weeks
es: Número de semanas
ja: 週数
vi: Số tuần
zh_hans: 周数

source: Ocean
es: Océano
ja: オーシャン
vi: Đại dương
zh_hans: 海洋

source: Other
es: Otros
ja: その他
vi: Khác
zh_hans: 其他

# Page %@ of %@
source: Page %1$@ of %2$@
es: Página %@ de %@
ja: %@ / %@ ページ
vi: Trang %@ / %@
zh_hans: 第 %@ 页，共 %@ 页
